Repository: bja98713/site-dr-bronstein
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Professeur agrégé du Val-de-Grâce
es: Profesor Agregado de Val-de-Grâce

source: Gastro-entérologue, Oncologie digestive, endoscopies interventionnelles, échographie abdominale
es: Gastroenterólogo, Oncología Digestiva, Endoscopia Intervencionista, Ecografía Abdominal

source: Secrétaire médicale
es: Secretaria médica

source: Accueil, rendez-vous, préparation des examens
es: Recepción, citas, preparación de exámenes

source: Consultations
es: Consultas

source: Prendre rendez-vous
es: Pedir cita

source: Téléphone ou formulaire rapide pour planifier une consultation ou une endoscopie.
es: Teléfono o formulario rápido para programar una consulta o endoscopia.

source: Appeler le cabinet
es: Llamar al consultorio

source: Préparer mon examen
es: Preparar mi examen

source: Consignes claires pour coloscopie, fibroscopie et examens digestifs.
es: Instrucciones claras para colonoscopia, gastroscopia y exámenes digestivos.

source: Consignes coloscopie
es: Instrucciones colonoscopia

source: Conseils digestifs
es: Consejos digestivos

source: Reflux, diarrhée chronique, foie gras : que faire avant de consulter ?
es: Reflujo, diarrea crónica, hígado graso: ¿qué hacer antes de consultar?

source: Voir les articles
es: Ver artículos

source: Je viens consulter, comment ça se passe ?
es: Vengo a consulta, ¿cómo funciona?
